const products = [
  {
    title: "불펜의 시간",
    subtitle: "제26회 한겨레문학상 수상작",
    price: 13800,
    coverImage: {
      front: "https://image.aladin.co.kr/product/27546/82/cover500/k302733492_1.jpg",
      back: "https://image.aladin.co.kr/product/27546/82/letslook/K302733492_b.jpg",
      side: "https://image.aladin.co.kr/product/27546/82/spineflip/K302733492_d.jpg",
    },
    writer: "김유원",
    publishDate: "2021년 7월 15일",
    publisher: "한겨레출판",
    pages: 264,
    size: {
      width: 150,
      height: 210,
      depth: 13,
    },
    weight: 370,
    category: "소설",
    countInStock: 10,
    contents:
      "1부\n\n준삼\n혁오\n기현\n선수\n사막\n생존주의\n일부러 던지는 공\n불펜의 시간1\n불펜의 시간2\n불펜의 시간3\n\n2부\n\n여름휴가\n0B0S\n진루\n왈왈\n플레이볼\n작아서 단단한 것\n\n에필로그 | 외야에서\n\n작가의 말\n추천의 글",
    description:
      "2021년 제26회 한겨레문학상 수상작\n승자와 패자, 승률과 방어율이 지배하는 세계에서\n‘이기지 않기’를 택한 세 사람의 이야기\n야구라는 스포츠 서사의 외연을 넓힐 문제적 소설!\n\n박민규의 『삼미 슈퍼스타즈의 마지막 팬클럽』, 심윤경의 『나의 아름다운 정원』, 장강명의 『표백』, 강화길의 『다른 사람』, 박서련의 『체공녀 강주룡』, 서수진의 『코리안 티처』 등 1996년 제정되어 오랜 시간 독자의 사랑을 받아온 한겨레문학상이 스물여섯 번째 수상작 『불펜의 시간』을 출간한다. 심사를 맡은 전성태 소설가로부터 “선명한 인물들, 선 굵은 서사”가 시원하다는 평을 받은 수상자 김유원은 [개청춘](공동연출), [그 자식이 대통령 되던 날], [의자가 되는 법] 등을 연출한 다큐멘터리 감독이다.\n\n『불펜의 시간』은 야구라는 스포츠에 각기 다른 방식으로 얽힌 세 사람이 무한경쟁 시스템 안에서 부서지며 겪는 성장의 시간을 담은 옴니버스 소설이다. 206편의 유수한 경쟁작을 뚫고 당선된 『불펜의 시간』은 문학상 심사 당시 “야구라는 주제를 각 인물의 이야기에 걸맞게 직조해내는 균형감”이 뛰어나고, “스포츠 서사에서 익숙한 자기 성장에서 끝나지 않고 사회적 관점으로 흡입력 있게 뻗어나가”며 기존의 소설과 다른 저력을 뽐내는 작품으로 단단한 지지를 받았다.\n\n심사위원인 정용준 소설가는 이 소설이 “한때는 MVP였지만 지금은 불펜의 시간을 사는 인물들의 이야기”이면서도 “역전 만루 홈런” 같은 전형적인 서사를 탈피함으로써 “극적인 엔딩을 넘어 지금을 사는 우리에게 꼭 필요한 이야기”가 되었음을 강조했다. 또한, 오혜진 문학평론가는 추천의 말에서 “승부, 성과, 특종이라는 명목으로 무한경쟁과 소수의 독식을 정당화하는 사회, (…) ‘이게 나라냐’라는 비명이 터져 나오는 이 ‘폐허’에서 개인은 뭘 할 수 있을지”를 끊임없이 일깨운다는 점에서 『불펜의 시간』을 문제작으로 꼽았다. 한 편의 영상을 보듯 촘촘히 짜인 서사, 생동하는 인물들, 섬세하고 박진감 넘치는 문체는 다큐멘터리 감독이라는 작가의 이력을 다시금 떠올리게 한다.",
    descriptionImageUrl: "",
  },
  {
    title: "나는 오늘 나에게 ADHD라는 이름을 주었다",
    subtitle: "서른에야 진단받은 임상심리학자의 여성 ADHD 탐구기",
    price: 16000,
    coverImage: {
      front: "https://image.aladin.co.kr/product/24790/62/cover500/k392732321_1.jpg",
      back: "https://image.aladin.co.kr/product/24790/62/letslook/K392732321_b.jpg",
      side: "https://image.aladin.co.kr/product/24790/62/spineflip/K392732321_d.jpg",
    },
    writer: "신지수",
    publishDate: "2021년 06월 21일",
    publisher: "휴머니스트",
    pages: 288,
    size: {
      width: 135,
      height: 200,
      depth: 18,
    },
    weight: 404,
    category: "과학",
    countInStock: 10,
    contents:
      "머리말 4\n\n1장 임상심리학자, 몰래 ADHD 검사를 시행하다 10\n도대체 ADHD가 뭐길래 16\n교무실에 드나들지 않은 학생이 어디 있다고 19\n병원에 가는 일은 쉽지 않았지만 27\n\n2장 우리가 잃어버린 조용한 소녀들 36\nADHD 진단에서 여성은 배제되어왔다 45\n조용한 ADHD 51\n여성 ADHD는 어떻게 발견되었나 56\n\n3장 진료실에 여자아이와 여성은 없었다 62\n질병의 특성 68\n진단 기준과 진단 도구의 문제 73\n공병 80\n진료실 안에서 발생하는 문제 88\n\n4장 진료실 밖에서도 여성 ADHD는 지워졌다 94\n가정과 교실에서의 문제 98\n대중매체가 전하는 고정된 질병 이미지 103\n성역할 106\n심리학·정신의학에서의 여성 혐오 123\n\n5장 우리가 잃어버린 소녀들의 미래 130\n심리학·정신의학계는 왜 변화하지 않았을까 134\nADHD 여자아이는 어떤 여성으로 자랄까 136\n\n6장 ADHD로 인해 잃어버린 나를 되찾기 154\n약물치료 159\n인지행동치료 163\n\n7장 우리가 나아가야 할 방향 168\n일상관리 172\n우리에게 도움이 되는 것들 215\n\n에필로그 232\n\n부록\n: 약물 일기 236\n: 주석 272",
    description:
      "ADHD를 진단받은 임상심리학자,\n여자아이와 여성이 진단에서 소외된 배경을 추적하다\n\n대학병원의 평범한 점심시간, 임상심리학자 신지수는 빈 검사실에 들어가 충동적으로 주의력 검사를 실시한다. 컴퓨터 화면에 뜬 결과는 “저하”. ADHD 의심 결과를 확인한 후 정신과에 내원해ADHD 진단을 받는다. 그는 서른에야 진단받을 수 있던 원인을 찾고자 책과 논문을 뒤졌지만, 관련 도서 대부분이 ADHD가 있는 유아기와 아동기 남자아이, 성인의 증상만을 다루고 있었다. 여자아이와 여성 환자에 대한 의학적 정보를 찾아 고군분투하던 그때, 그의 인생을 바꾸는 중요한 사실을 마주한다. 지금까지 여러 이유로 여자아이들이 ADHD 진단에서 배제되어왔으며, 치료받지 못한 채 성인이 된 그들이 제 발로 병원과 센터를 찾아오고 있다는 것이다.\n\n임상심리학자로서 다시는 자신과 같은 환자를 놓치지 않겠다고 결심한 저자는 여자아이와 여성이 ADHD 진단에서 배제되어온 원인을 탐구한다. 과잉행동/충동형, 부주의형, 복합형으로 다양한 ADHD의 유형 중 과잉행동/충동형만 강조된 심리학·정신의학적 배경, 발견되기 어려운 부주의형의 특성, 진단 기준과 진단 도구에서의 문제, 정신건강 전문가와 양육자·교육자의 성 고정관념과 사회가 강요하는 성역할, 대중매체가 ‘ADHD=천방지축 남자아이’만 조명한 이유, 젠더 편향 이슈가 지속되는 정신건강계의 구조적 문제를 살핀다. 또한 ADHD 여자아이가 성인이 되어 겪는 일상적·정신적 문제를 전하며 조기 진단의 필요성을 강조한다. 더 나아가 임상학적 지식을 바탕으로 ADHD 치료 과정, 일상관리법, 직접 쓴 약물 일기 등을 소개함으로써 여성 환자의 일상 회복을 기원한다.\n\n이 책은 ADHD 증상을 의심하고 있거나 이미 진단받은 이, 자신 외의 ADHD 여성이 어떤 모습으로 살아가는지 알고 싶은 여성, 자녀에게서 ADHD 증상을 발견하고 걱정하는 부모 들은 물론 의료계 젠더 편향에 관심 있는 이들에게도 도움이 될 것이다.",
    descriptionImageUrl: "http://image.yes24.com/momo/TopCate3490/MidCate010/348993339.jpg",
  },
];

module.exports = products;
