const recommendation = [
  {
    product_id: "610020bac398a954141f061e",
    description:
      "SNS를 통해 술안주와 홈술 일상을 게재하며 구독자들의 열열한 환호를 받아온 지니포차는 20만 구독자가 증명하는 가장 유명한 온라인 맛집이다.",
  },
  {
    product_id: "610020bac398a954141f0619",
    description:
      "『뉴필로소퍼 NewPhilosopher』 11호는 코로나 이전에도 문제였고, 지금도 문제이며, 앞으로가 더 문제인 ‘기후변화’에 주목한다. 우리는 무엇을 해야 할까.",
  },
  {
    product_id: "610020bac398a954141f0600",
    description:
      "삶의 마지막 순간까지도 한국전쟁 당시 목포형무소에서 실종된 오빠를 애타게 찾던 할머니를 떠나보낸 후, 할머니가 살아생전 내내 그리워하던 오빠의 존재를 찾아 무작정 여행길에 오른 저자의 특별한 여행기",
  },
  {
    product_id: "610020bac398a954141f0618",
    description:
      "더 나은 지식 공론장을 만들기 위한 서평 전문지 “지금껏 한 말이 맞다면 이 글부터 마땅히 비평의 대상이어야 한다.” ",
  },
  {
    product_id: "610020bac398a954141f060d",
    description:
      "그럴듯한 규칙들을 쌓아 올렸다가 일부러 무너뜨리는 사이 떨어져 나간 파편들은 시집 제목처럼 우연히 미끄러지며 skid 새로운 의미를, 시라는 사건을 만들어낸다.",
  },
  {
    product_id: "610020bac398a954141f0612",
    description:
      "야구라는 스포츠에 각기 다른 방식으로 얽힌 세 사람이 무한경쟁 시스템 안에서 부서지며 겪는 성장의 시간을 담은 옴니버스 소설",
  },
  {
    product_id: "610020bac398a954141f05fc",
    description:
      "스위스 출신의 조각가이자 화가인 자코메티는 존재와 무의 경계에서 끊임없이 번뇌하며 인간의 진실과 영혼의 실체에 다가가기 위해 지칠 줄 모르는 창조에 대한 열정으로 자신을 불태웠다.",
  },
];
module.exports = recommendation;
